COMPLIMENTS = [
    'Если бы мне давали 5000 рублей каждый раз когда я вижу такую же красивую как ты, у меня было бы 5000 рублей',
    " Хотел сказать, что ты сегодня прекрасно выглядишь, но, вовремя сообразил, что это будет неправда. Ты прекрасно выглядишь всегда!",
    "Говорят, что красота спасет мир. Я в это не верил, пока не встретил вас.",
    "Твоя внутренняя красота сочетается с красотой внешней и просто завораживает.",
    "Вы умеете вдохновить, очаровать, покорить. Потрясающая и загадочная женщина, секрет которой хочется разгадывать вновь и вновь!",
    "Вы умеете вдохновить, очаровать, покорить. Потрясающая и загадочная женщина, секрет которой хочется разгадывать вновь и вновь!",
    "Обожаю твой парфюм — у тебя безупречный вкус на ароматы. ",
    "Ты притягательна тем, что не пытаешься быть похожей на других. ",
    "Ты выглядишь уверенно в любом образе. ",
    "Твой образ всегда продуман до мелочей. ",
    "Ты особенно красива, когда ты сосредоточена.",
]